{
	"achievement_cac_28" : "Virus",
	"achievement_cac_28_desc" : "Play a heist together with a player who has this achievement on your crew. Or complete the No Mercy job on the OVERKILL difficulty or above in offline mode.",
	"achievement_cac_28_additional" : "This Achievement was suggested by the PAYDAY 2 Community.",
	"achievement_ovk_9" : "Bring Your Cop To Work Day",
	"achievement_ovk_9_desc" : "On any day of a heist, have 4 law enforcers in online mode or 2 law enforcers in offline mode converted at the same time on the OVERKILL difficulty or above.",
	"achievement_cac_15" : "C-40",
	"achievement_cac_15_desc" : "In a single day of any job, place at least 40 trip mines in online mode or 14 trip mines in offline mode.",
	"achievement_cac_15_additional" : "This achievement requires you to play from the lobby to the end of the heist. This Achievement was suggested by the PAYDAY 2 Community.",
	"achievement_mad_5" : "Megalo-Mania",
	"achievement_mad_5_desc" : "Have all four players using a fully unlocked Maniac perk deck and have an average of 65% or more of the white Maniac bar filled in online mode or type 390 points in offline mode.",
	"achievement_ovk_7" : "120 Proof",
	"achievement_ovk_7_desc" : "Kill 120 or more enemies in any day in a heist, with you and your four man crew having at least 120% crew accuracy at the end of the heist. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_steel_1" : "Heisters of the Round Table",
	"achievement_steel_1_desc" : "Complete any heist on the OVERKILL difficulty or above with 4 players using only Gage Chivalry Pack masks, primary weapons, melee weapons and Ballistic Vests or heavier armors. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_steel_1_additional" : "This achievement requires you to play from the lobby to the end of the heist. This achievement requires you to own the Gage Chivalry Pack DLC. Each player must have any of the following masks equipped: \"Agatha Knight Veteran\", \"Agatha Vanguard Veteran\", \"Mason Knight Veteran\" or \"Mason Vanguard Veteran\".",
	"achievement_king_of_the_hill" : "King of the Hill",
	"achievement_king_of_the_hill_desc" : "In the Park escape, ensure that no law enforcement enters the park before the escape van arrives. Or complete an escape on the Death Wish difficulty or above without bots in offline mode.",
	"achievement_charliesierra_1" : "Sewer Rats",
	"achievement_charliesierra_1_desc" : "In the GO Bank job, complete the heist having secured all bags of cash via the sewers on the OVERKILL difficulty or above in online mode or the normal difficulty or above in offline mode.",
	"achievement_ameno_4" : "Here Comes the Pain Train",
	"achievement_ameno_4_desc" : "In the Firestarter job, complete the heist on the OVERKILL difficulty or above, with all days done in loud and with a crew of 4 players using unmodified \"AK Rifle\" rifles and \"PARA\" submachine guns. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_ameno_4_additional" : "This achievement requires you to play from the lobby to the end of the heist.",
	"achievement_short_fuse" : "Short Fuse",
	"achievement_short_fuse_desc" : "On day 3 of the Rats job, get away with 7 bags in online mode or 3 bags in offline mode without defusing any bombs.",
	"achievement_ovk_1" : "Cooking With Style",
	"achievement_ovk_1_desc" : "Complete the Rats job with you and your four man crew having Combined Tactical Vests, Vulcan Miniguns, HRL-7 Rocket Launchers and \"General OVERKILL\" masks equipped on the OVERKILL difficulty or above. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_ovk_1_additional" : "This achievement requires you to play from the lobby to the end of the heist. This achievement requires you to own The OVERKILL Pack DLC.",
	"achievement_ovk_8" : "Boston Saints",
	"achievement_ovk_8_desc" : "Complete the Big Oil job, with at least one other player, all using suits and Akimbo Bernetti 9 Pistols on the OVERKILL difficulty or above. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_ovk_8_additional" : "This achievement requires you to play from the lobby to the end of the heist.",
	"achievement_ameno_6" : "The Turtle Always Wins",
	"achievement_ameno_6_desc" : "In the Art Gallery job, complete the heist in stealth within 4 minutes in online mode or 5 minutes in offline mode with each crew member wearing the Improved Combined Tactical Vest and no Armor Bag deployable equipped.",
	"achievement_ameno_6_additional" : "This achievement requires you to play from the lobby to the end of the heist.",
	"achievement_ovk_5" : "Reputation Beyond Reproach",
	"achievement_ovk_5_desc" : "In the Breaking Ballot heist of the Election Day job, complete the heist with you and your four man crew without letting anyone getting downed, cloaked or cuffed on the Death Wish difficulty or above. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_cac_22" : "Matrix With Lasers",
	"achievement_cac_22_desc" : "In the Big Bank job, open the vault by using the \"Beast\" drill and escape using the C4 Tunneling asset without killing any snipers on the Death Wish difficulty or above in online mode or the OVERKILL difficulty or above in offline mode.",
	"achievement_cac_22_additional" : "This achievement requires you to play from the lobby to the end of the heist. This Achievement was suggested by the PAYDAY 2 Community.",
	"achievement_cow_3" : "Beaver Team",
	"achievement_cow_3_desc" : "In The Bomb: Forest job, cut down all trees within 5 seconds in online mode or 7 seconds in offline mode.",
	"achievement_cow_3_additional" : "This achievement requires you to own The Bomb Heists DLC.",
	"achievement_green_2" : "Original Heisters",
	"achievement_green_2_desc" : "Complete the First World Bank job on the OVERKILL difficulty or above using the PAYDAY: The Heist crew, Reinfeld Shotguns, and Bernetti 9 Pistols. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_green_2_additional" : "This achievement requires you to play from the lobby to the end of the heist.",
	"achievement_fort_3" : "Tag, You're It!",
	"achievement_fort_3_desc" : "In the Car Shop job, be the first player in a four-man crew to reach the docks. Or reach the docks in less than 65 seconds from entering the tunnel in offline mode.",
	"achievement_fort_3_additional" : "This achievement requires you to play from the lobby to the end of the heist.",
	"achievement_cac_9" : "Quick Draw",
	"achievement_cac_9_desc" : "In the Panic Room job, kill all gangsters within 60 seconds in online mode or 90 seconds in offline mode after masking up on the OVERKILL difficulty or above.",
	"achievement_cac_9_additional" : "This achievement requires you to play from the lobby to the end of the heist. This Achievement was suggested by the PAYDAY 2 Community.",
	"achievement_spa_6" : "Pass the Ammo",
	"achievement_spa_6_desc" : "Complete the Brooklyn 10-10 job from start, after deploying 8 ammo bags in online mode or 2 ammo bags in offline mode in the ammo cage on the OVERKILL difficulty or above.",
	"achievement_cac_23" : "I Feel Like Robin Hood!",
	"achievement_cac_23_desc" : "Complete the Undercover job with every crew member using only a bow without any modifications on the OVERKILL difficulty or above. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"achievement_cac_23_additional" : "Kills by AI teammates will count towards this achievement in online mode. This achievement requires you to play from the lobby to the end of the heist. This Achievement was suggested by the PAYDAY 2 Community. Any kills for any other weapon than a bow will fail this Achievement.",
	"achievement_farm_4" : "Pyromaniacs",
	"achievement_farm_4_desc" : "In the Slaughterhouse job, pick up 2 gasoline tanks within 30 seconds in online mode or 1 gasoline tank within 15 seconds in offline mode of entering the slaughterhouse.",
	"achievement_des_11" : "Boom, Headshot!",
	"achievement_des_11_desc" : "In the Henry's Rock job, headshot all five test mannequins in the Weapons Lab using a Pistol and/or Akimbo Pistols within 3 seconds in online mode or 5 seconds in offline mode.",
	"achievement_sah_9" : "The Auction Cry",
	"achievement_sah_9_desc" : "Complete the Shacklethorne Auction job in stealth within 5 minutes in online mode or 6 minutes in offline mode on the OVERKILL difficulty or above.",
	"achievement_nmh_10" : "Keeping the Cool",
	"achievement_nmh_10_desc" : "Complete the No Mercy job on the hard difficulty or above in online mode or the normal difficulty or above in offline mode without raising the alarm before reaching the ICU.",
	"achievement_nmh_11" : "Nyctophobia",
	"achievement_nmh_11_desc" : "Complete the No Mercy on the hard difficulty or above, getting the power back up within 5 seconds in online mode or 10 seconds in offline mode of it being shut down.",
	"achievement_bex_10" : "Gunpowder Glory",
	"achievement_bex_10_desc" : "In the San Martín Bank job, let the heist go loud before anyone enters the bank and keep all enemies away from the fountain plaza until the escape is available on the OVERKILL difficulty or above. Or complete a job on the Death Wish difficulty or above without bots in offline mode.",
	"trophy_flawless" : "Mercenary",
	"trophy_flawless_desc" : "A painting to celebrate friendship. Friends don't shoot friends in the back.",
	"trophy_flawless_objective" : "Complete any heist with the Friendly Fire mutator active, without hurting another player, and on the DEATH WISH difficulty or above. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"trophy_longfellow" : "Long Fellow",
	"trophy_longfellow_desc" : "A multiple warhead delivery vehicle.",
	"trophy_longfellow_objective" : "Finish the Meltdown job within 7 minutes in online mode or 12 minutes in offline mode, on OVERKILL difficulty or above.",
	"trophy_friendly_car" : "Scrap Metal",
	"trophy_friendly_car_desc" : "Ernesto Sosa didn't like it when you destroyed his car. Or when you killed him.",
	"trophy_friendly_car_objective" : "Complete the Scarface Mansion job on the Mayhem difficulty or above in loud, with four players all using the Maniac perk deck and no skills. Or complete these conditions in offline mode (the conditions do not apply to bots).",
	"SATaSJ_overdrill_activator_name" : "Overdrill Activator",
	"SATaSJ_overdrill_activator_desc" : "Activation of the secret in the First World Bank",
	"SATaSJ_overdrill_activator_message" : "The secret is activated."
}