{
	"achievement_cac_28" : "Вирус",
	"achievement_cac_28_desc" : "Сыграйте ограбление с игроком, который уже имеет это достижение. Или завершите контракт \"Нет милосердию\" на уровне сложности \"OVERKILL\" или выше в режиме офлайн.",
	"achievement_cac_28_additional" : "Это достижение было предложено игроками Payday 2.",
	"achievement_ovk_9" : "Приведи своего полицейского на работу",
	"achievement_ovk_9_desc" : "Выполняя любой контракт на уровне сложности \"OVERKILL\" или выше, переведите на свою сторону 4 полицейских одновременно в режиме онлайн или 2 полицейских одновременно в режиме офлайн.",
	"achievement_cac_15" : "C-40",
	"achievement_cac_15_desc" : "Выполняя любой контракт, установите не менее 40 мин в режиме онлайн или не менее 14 мин в режиме офлайн."
	"achievement_cac_15_additional" : "Для выполнения достижения необходимо играть с самого начала контракта. Это достижение было предложено игроками Payday 2."
	"achievement_mad_5" : "Мегаломания",
	"achievement_mad_5_desc" : "Сделайте так, чтобы вы и ваша команда использовали полностью разблокированный перк \"Маньяк\" и поддерживали заряд белой шкалы на 65% уровне одновременно в режиме онлайн или наберите 390 очков в режиме офлайн.",
	"achievement_ovk_7" : "Меткий на все 120%",
	"achievement_ovk_7_desc" : "Выполняя вчетвером любой день любого контракта, убейте не менее 120 противников так, чтобы общая точность команды по результатам ограбления была не менее 120%. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_steel_1" : "Грабители круглого стола",
	"achievement_steel_1_desc" : "Завершите любой контракт вчетвером на уровне сложности \"OVERKILL\" или выше так, чтобы все члены команды носили 4 маски, основное оружие и оружие ближнего боя из дополнения \"Gage Chivalry Pack\", а также любой баллистический бронежилет. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_steel_1_additional" : "Для выполнения достижения необходимо играть с самого начала контракта. Необходимо иметь дополнение Gage Chivalry Pack DLC. Каждому  игроку необходимо экипировать одну из следующих масок: \"Рацарь Мейсона\", \"Авангард Мейсона\"",
	"achievement_king_of_the_hill" : "Царь горы",
	"achievement_king_of_the_hill_desc" : "Совершая побег из парка, не дайте полиции проникнуть в парк до прибытия фургона. Или завершите побег на уровне сложности \"Жажда смерти\" или выше без ботов в режиме офлайн.",
	"achievement_charliesierra_1" : "Канализационные крысы",
	"achievement_charliesierra_1_desc" : "Завершите контракт \"Банк GO\", унеся все сумки с наличными через канализацию на уровне сложности \"OVERKILL\" или выше в режиме онлайн или на уровне сложности \"Нормально\" или выше в режиме офлайн.",
	"achievement_ameno_4" : "Разбирайте костыли",
	"achievement_ameno_4_desc" : "Завершите контракт \"Поджигатель\" вчетвером на уровне сложности \"OVERKILL\" или выше так, чтобы все члены команды использовали только немодифицированные винтовки АК и пистолеты-пулеметы PARA. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_ameno_4_additional" : "Для выполнения достижения необходимо играть с самого начала контракта.",
	"achievement_short_fuse" : "Короткий запал",
	"achievement_short_fuse_desc" : "Завершите третий день контракта \"Крысы\", унеся с собой 7 сумок с наличными в режиме онлайн или 3 сумки с наличными в режиме офлайн, не обезвреживая C4.",
	"achievement_ovk_1" : "Стильная готовка",
	"achievement_ovk_1_desc" : "Завершите контракт \"Крысы\" вчетвером на уровне сложности \"OVERKILL\" или выше так, чтобы все члены команды носили комбинированные бронежилеты, маски \"Генерал OVERKILL\", миниганы Vulcan и гранатометы HRL-7. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_ovk_1_additional" : "Для выполнения достижения необходимо играть с самого начала контракта. Это достижение требует наличия дополнения The OVERKILL Pack DLC.",
	"achievement_ovk_8" : "Святые из Бостона",
	"achievement_ovk_8_desc" : "Завершите контракт \"Нефтяное дело\" на уровне сложности \"OVERKILL\" или выше так, чтобы как минимум двое игроков были в костюмах и с парными пистолетами Bernetti 9. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_ovk_8_additional" : "Для выполнения достижения необходимо играть с самого начала контракта.",
	"achievement_ameno_6" : "Черепаха всегда приходит первой",
	"achievement_ameno_6_desc" : "Завершите контракт \"Художественная галерея\" за 4 минуты в режиме онлайн или за 5 минут в режиме офлайн, не поднимая тревоги, так, чтобы каждый член команды носил улучшенный КТЖ и не брал с собой на ограбление сумку с броней.",
	"achievement_ameno_6_additional" : "Для выполнения достижения необходимо играть с самого начала контракта.",
	"achievement_ovk_5" : "Безупречная репутация",
	"achievement_ovk_5_desc" : "Выполняя день \"Уничтожение бюллетеней\" контракта \"День выборов\", завершите день, не дав никому упасть или быть закованным в наручники на уровне сложности \"Жажда смерти\" или выше. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_cac_22" : "Матрица с лазерами",
	"achievement_cac_22_desc" : "Используя дрель \"Зверь\" и побег с4, Завершите контракт \"Большой банк\", не убивая снайперов на сложности \"Жажда смерти\" или выше в режиме онлайн или на сложности \"OVERKILL\" или выше в режиме офлайн.",
	"achievement_cac_22_additional" : "Для выполнения достижения необходимо играть с самого начала контракта. Это достижение было предложено игроками Payday 2.",
	"achievement_cow_3" : "Команда бобров",
	"achievement_cow_3_desc" : "Выполняя контракт \"Бомба: Лес\", повалите все деревья в течение 5 секунд в режиме онлайн или в течение 7 секунд в режиме офлайн.",
	"achievement_cow_3_additional" : "Это достижение требует наличия дополнения The Bomb Heists DLC.",
	"achievement_green_2" : "Классические грабители",
	"achievement_green_2_desc" : "Завершите контракт \"Первый Всемирный Банк\" на уровне сложности \"OVERKILL\" или выше, играя за членов команды оригинального PAYDAY: The Heist, используя дробовики Reinfeld и одиночные пистолеты Bernetti 9. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_green_2_additional" : "Для выполнения достижения необходимо играть с самого начала контракта.",
	"achievement_fort_3" : "Теперь ты водишь!",
	"achievement_fort_3_desc" : "Выполняя контракт \"Автосалон\" вчетвером, доберитесь до доков самым первым. Или доберитесь до доков не более чем за 65 секунд с момента въезда в туннель в режиме офлайн.",
	"achievement_fort_3_additional" : "Для выполнения достижения необходимо играть с самого начала контракта.",
	"achievement_cac_9" : "Быстрая зачистка",
	"achievement_cac_9_desc" : "Выполняя контракт \"Комната паники\", убейте всех гангстеров за 60 секунд в режиме онлайн или за 90 секунд в режиме офлайн после надевания маски на уровне сложности \"OVERKILL\" или выше.",
	"achievement_cac_9_additional" : "Для выполнения достижения необходимо играть с самого начала контракта. Это достижение было предложено игроками Payday 2.",
	"achievement_spa_6" : "Передал патроны",
	"achievement_spa_6_desc" : "Выполняя контракт \"Бруклин 10-10\", установите 8 сумок с патронами в режиме онлайн или 2 сумки с патронами в режиме офлайн в клетке с патронами и закончите контракт на уровне сложности \"OVERKILL\" или выше.",
	"achievement_cac_23" : "Прямо как Робин Гуд!",
	"achievement_cac_23_desc" : "Завершите контракт \"Под прикрытием\" так, чтобы вся команда использовала только лук без модификаций на уровне сложности OVERKILL или выше. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"achievement_cac_23_additional" : "Убийства, сделанные ботами, идут в подсчет при игре в режиме онлайн. Для выполнения достижения необходимо играть с самого начала контракта. Это достижение было предложено игроками Payday 2. Убийства, сделанные с другого оружия, сделают выполнение достижения невозможным до следующего перезапуска.",
	"achievement_farm_4" : "Пироманьяки",
	"achievement_farm_4_desc" : "Выполняя контракт \"Скотобойня\", соберите 2 канистры с горючим за 30 секунд в режиме онлайн или 1 канистру с горючим за 15 секунд в режиме офлайн после того, как войдете в помещение.",
	"achievement_des_11" : "Boom, Headshot!",
	"achievement_des_11_desc" : "Выполняя контракт \"Утес Генри\", убейте 5 тестовых манекенов в голову в оружейной лаборатории с помощью пистолета или парных пистолетов за 3 секунды в режиме онлайн или за 5 секунд в режиме офлайн.",
	"achievement_sah_9" : "Высокая ставка",
	"achievement_sah_9_desc" : "Завершите контракт \"Аукцион Шаклторн\" скрытно за 5 минут в режиме онлайн или за 6 минут в режиме офлайн на уровне сложности \"OVERKILL\" или выше.",
	"achievement_nmh_10" : "Сохраняйте спокойствие",
	"achievement_nmh_10_desc" : "Завершите контракт \"Нет милосердию\" на уровне сложности \"Сложно\" или выше в режиме онлайн или на уровне сложности \"Нормально\" или выше в режиме офлайн, не подняв тревогу перед тем, как войти в отдел интенсивной терапии.",
	"achievement_nmh_11" : "Никтофобия",
	"achievement_nmh_11_desc" : "Завершите контракт \"Нет милосердию\" на уровне сложности \"Сложно\" или выше, снова включив электричество в течение 5 секунд в режиме онлайн или в течение 10 секунд в режиме офлайн после его отключения.",
	"achievement_bex_10" : "Слава пороха",
	"achievement_bex_10_desc" : "Выполняя контракт \"Банк San Martín\", сразу же поднимите тревогу перед тем, как войти в банк и не дайте врагам подойти к фонтану до приезда грузовика для побега на уровне сложности \"OVERKILL\" или выше. Или завершите контракт на уровне сложности \"Жажда смерти\" или выше без ботов в режиме офлайн.",
	"trophy_flawless" : "Боевой товарищ",
	"trophy_flawless_desc" : "Картина, отображающая настоящую дружбу. Друзья не стреляют друг-другу в спину.",
	"trophy_flawless_objective" : "Завершите любое ограбление с включенным мутатором \"Огонь по своим\", не нанося повреждений членам своей команды на уровне сложности \"Жажда смерти\" или выше. Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"trophy_longfellow" : "Long Fellow",
	"trophy_longfellow_desc" : "Машина, для доставки нескольких боеголовок за раз.",
	"trophy_longfellow_objective" : "Завершите ограбление \"Ядерная угроза\" за 7 или менее минут в режиме онлайн или за 12 или менее минут в режиме офлайн, на уровне сложности \"OVERKILL\" или выше.",
	"trophy_friendly_car" : "Металлолом",
	"trophy_friendly_car_desc" : "Эрнесто Сосе не понравилось, когда вы разбили его машину. Ну или когда вы убили его.",
	"trophy_friendly_car_objective" : "Завершите ограбление \"Особняк Лица со Шрамом\" (громкий подход) на уровне сложности \"Хаос\" или выше так, чтобы никто из членов команды не потратил ни одного очка в навыки и использовали набор перков \"Маньяк\". Или выполните эти условия в режиме офлайн (на ботов условия не распространяются).",
	"SATaSJ_overdrill_activator_name" : "Overdrill Activator",
	"SATaSJ_overdrill_activator_desc" : "Активация секрета в Первом всемирном банке",
	"SATaSJ_overdrill_activator_message" : "Секрет активирован."
}